// © Copyright 2004-2010, 2015-2016 HP Development Company, L.P.

TaskName = "Flere innstillinger";
EWSDirectAccessTaskName = "EWS direktetilgang";

TaskTitleField = "Webserver";
TaskDescriptionField = "Den valgte enheten kan konfigureres ved hjelp av en integrert webserver. Se enhetsinformasjon og konfigurasjonsalternativer ved å klikke på knappen nedenfor.";
TaskStartButtonTitle = "Åpne innebygd webserver";

CannotOpenEWSTitle = "Innebygd webserver is not available.";
CannotOpenEWSMessage = "Denne funksjonen støttes ikke hvis enheten er tilkoblet via USB. For å kunne bruke integrert webserver må du koble enheten til et lokalt nettverk.";

